[
  "dataview",
  "obsidian-admonition",
  "homepage",
  "image-captions",
  "heading-level-indent",
  "obsidian-text-format",
  "obsidian-smart-typography",
  "mathlinks",
  "math-booster",
  "github-sync"
]